
/* Class = "NSButtonCell"; title = "Enable parser."; ObjectID = "65"; */
"65.title" = "Aktivier Parser.";

/* Class = "NSTextFieldCell"; title = "Link Prefix:"; ObjectID = "69"; */
"69.title" = "Link-Präfix:";
